[
	{
			"id": 1,
			"nom": "Quick",
			"photo": "./img/restaurants/Quick.png",
			"description": "Quick est une chaîne de restauration rapide belge, fondée en 1971 à Schoten, dans la province d'Anvers. Quick est la première chaîne de restauration rapide en Belgique, devant McDonald's et Burger King.",
			"nomCatégorie": "Fast Food",
			"catégorie": "Fast_Food"
	},
	{
			"id": 2,
			"nom": "A la maison du Sushi",
			"photo": "./img/restaurants/maison.png",
			"description": "A la maison du Sushi est un restaurant japonais. Il propose des sushis, makis, sashimis et autres spécialités japonaises.",
			"nomCatégorie": "Japonais",
			"catégorie": "Japonais"
	},
	{
			"id": 3,
			"nom": "A la Casa",
			"photo": "./img/restaurants/casa.png",
			"description": "A la Casa est un restaurant italien. Il propose des pizzas, des pâtes, des lasagnes et autres spécialités italiennes.",
			"nomCatégorie": "Italien",
			"catégorie": "Italien"
	},
	{
			"id": 4,
			"nom": "Comme à la maison",
			"photo": "./img/restaurants/comme.png",
			"description": "Comme à la maison est un restaurant français. Il propose des plats typiques de la cuisine française.",
			"nomCatégorie": "Français",
			"catégorie": "Français"
	},
	{
			"id": 5,
			"nom": "Oasis",
			"photo": "./img/restaurants/oasis.png",
			"description": "Oasis est un restaurant marocain. Il propose des tajines, des couscous et autres spécialités marocaines.",
			"nomCatégorie": "Oriental",
			"catégorie": "Oriental"
	},
	{
			"id": 6,
			"nom": "Mc'Donald",
			"photo": "./img/restaurants/Mcdo.png",
			"description": "Mc'Donald est une chaîne de restauration rapide américaine, fondée en 1940 à San Bernardino, en Californie. Mc'Donald est la deuxième chaîne de restauration rapide au monde, derrière Subway.",
			"nomCatégorie": "Fast Food",
			"catégorie": "Fast_Food"
	},
	{
			"id": 7,
			"nom": "Subway",
			"photo": "./img/restaurants/subway.png",
			"description": "Subway est une chaîne de restauration rapide américaine, fondée en 1965 à Bridgeport, dans le Connecticut. Subway est la première chaîne de restauration rapide au monde, devant Mc'Donald et Burger King.",
			"nomCatégorie": "Fast Food",
			"catégorie": "Fast_Food"
	},
	{
			"id": 8,
			"nom": "Domino's Pizza",
			"photo": "./img/restaurants/dominos.png",
			"description": "Domino's Pizza est une chaîne de restauration rapide américaine, fondée en 1960 à Ypsilanti, dans le Michigan. Domino's Pizza est la deuxième chaîne de restauration rapide en Belgique, derrière Pizza Hut.",
			"nomCatégorie": "Fast Food",
			"catégorie": "Fast_Food"
	},
	{
			"id": 9,
			"nom": "El Rancho Alegre",
			"photo": "./img/restaurants/rancho.png",
			"description": "El Rancho Alegre est un restaurant mexicain. Il propose des tacos, des burritos, des fajitas et autres spécialités mexicaines.",
			"nomCatégorie": "Mexicain",
			"catégorie": "Mexicain"
	}
]
